{
  "first": [
    {
      "title": "Kwalifikacje:",
      "content": [
        {
          "text": "<p>->Psycholożka, absolwentka SWPS Uniwersytetu Humanistycznospołecznego (moduły Psychologii Klinicznej Człowieka Dorosłego oraz Interwencji Kryzysowej)</p>"
        },
        {
          "text": "<p>->Certyfikowana psychoterapeutka DMP, 4-letnie szkolenie psychoterapeutyczne w Instytucie Psychoterapii Tańcem i Ruchem w Warszawie</p>"
        },
        {
          "text": "<p>->Psychotraumatolog, Fundacja Pomorskie Centrum Psychotraumatologii</p>"
        },
        {
          "text": "<p>->Uczestniczka warsztatów i seminarium z zakresu pracy psychoterapeutycznej z kobietą w ciąży i diadą matka- niemowlę</p>"
        },
        {
          "text": "<p>->Certyfikowany analityk ruchu w systemie Laban/Bartenieﬀ, Laban/Bartenieﬀ Institute of Movement Studies NY</p>"
        }
      ]
    },
    {
      "content": [
        {
          "text": "<p>Nieustannie dbam o podnoszenie swoich kwalifikacji, uczestnicząc w warsztatach, szkoleniach i konferencjach z zakresu psychologii, psychoterapii i pracy z ciałem, w których zdobywam niezbędną wiedzę oraz umiejętności uprawniające mnie do wykonywania zawodu psychoterapeuty. W ostatnich latach szczególnie interesuje mnie tematyka z zakresu pracy z traumą, pracy ze snami, pracy z kobietami w ciąży i diadami (matka-niemowlę). Swoją pracę poddaję regularnej superwizji.</p>"
        }
      ]
    }
  ],
  "second": [
    {
      "title": "Doświadczenie:",
      "content": [
        {
          "text": "<p>Ośrodek Interwencji Kryzysowej w Gdyni, Seattle Children's Hospital -  Autism Center w Seattle,  Centrum Praw Kobiet w Gdańsku, Wojewódzki Szpital Psychiatryczny w Gdańsku (całodobowy Oddział Ogólnopsychiatryczny, Oddział Psychiatrii Sądowej oraz Oddziale Dziennym), Centrum Edukacji i Profilaktyki DIALOG, Stowarzyszenie Przyjazna Dłoń w Gdańsku</p>"
        }
      ]
    },
    {
      "title": "Obecnie",
      "content": [
        {
          "text": "<p>Pracuję indywidualnie i grupowo z osobami dorosłymi w ramach prywatnego gabinetu. Pracuję w obszarze badań i promocji nurtu Psychoterapii Tańcem i Ruchem w Polsce i na świecie.</p>"
        },
        {
          "text": "<p>Jestem członkinią Zarządu Polskiego Stowarzyszenia Psychoterapii Tańcem i Ruchem i zastępczynią delegatki z Polski w Europejskim Stowarzyszeniu Terapii Tańcem i Ruchem. Asystuję w 4-letnim szkoleniu psychoterapeutycznym w Polskim Instytucie Psychoterapii Tańcem i Ruchem w Warszawie.</p>"
        }
      ]
    }
  ],
  "third": [
    {
      "title": "Ja w ruchu:",
      "content": [
        {
          "text": "<p>To co wspiera i inspiruje mnie w pogłębianiu własnej świadomości jest ruch i świadoma praca z ciałem. Na różnych etapach mojego rozwoju osobistego i zawodowego obecne były poniższe metody i filozofie:</p>"
        },
        {
          "text": "<ul><li>- Taniec współczesny</li><li>- Neuromuscular Integrative Action Technique</li><li>- Psychoterapii tańcem i ruchem</li><li>- Laban Bartenieff Movement System</li><li>- Ruch Autentyczny</li><li>- Kestenberg Movement Profile</li><li>- Metoda Feldenkraisa</li><li>- Bioenergetyka Lowena</li><li>- Joga</li></ul>"
        }
      ]
    }
  ]
}
