[
  {
    "title": "Kwalifikacje:",
    "content": [
      {
        "text": "<p>->Psycholog, absolwentka SWPS Uniwersytetu Humanistycznospołecznego (moduły Psychologii Klinicznej Człowieka Dorosłego oraz Interwencji Kryzysowej)</p>"
      },
      {
        "text": "<p>->Terapeutka terapii krótkoterminowej, Centrum Terapii Skoncentrowanej na Rozwiązaniach Luisa Alarcona Arias</p>"
      },
      {
        "text": "<p>->Psychoterapeutka, 4-letnie szkolenie psychoterapeutyczne w Instytucie Psychoterapii Tańcem i Ruchem w Warszawie.</p>"
      },
      {
        "text": "<p>Nieustannie dbam o podnoszenie swoich kwalifikacji, uczestnicząc w warsztatach, szkoleniach i konferencjach z zakresu psychologii, psychoterapii i pracy z ciałem, w których zdobywam niezbędną wiedzę oraz umiejętności uprawniające mnie do wykonywania zawodu psychoterapeuty.</p>"
      },
      {
        "text": "<p>Jestem członkinią Polskiego Stowarzyszenia Psychoterapii Tańcem i Ruchem. Swoją pracę poddaję regularnej superwizji.</p>"
      }
    ]
  },
  {
    "title": "Doświadczenie:",
    "content": [
      {
        "text": "<p>Ośrodek Interwencji Kryzysowej w Gdyni, Seattle Children's Hospital - Autism Center w Seattle, Centrum Praw Kobiet kobietami, Wojewódzki Szpital Psychiatryczny w Gdańsku (całodobowy Oddział Ogólnopsychiatryczny, Oddział Psychiatrii Sądowej oraz Oddziale Dziennym), Centrum Edukacji i Profilaktyki DIALOG</p>"
      }
    ]
  },
  {
    "title": "Obecnie",
    "content": [
      {
        "text": "<p>Wojewódzki Szpital Psychiatryczny w Gdańsku, Stowarzyszenie Przyjazna Dłoń w Gdańsku, praca z pacjentami indywidualnymi w ramach własnego gabinetu.</p>"
      }
    ]
  },
  {
    "title": "Ja w ruchu:",
    "content": [
      {
        "text": "<p>W celu pogłębiania świadomości ciała i ruchu, korzystam i inspiruję się poniższymi metodami i filozofiami:</p>"
      },
      {
        "text": "<ul><li>*Psychoterapii tańcem i ruchem</li><li>*Laban Bartenieff Movement System</li><li>*Ruch Autentyczny</li><li>*Kestenberg Movement Profile</li><li>*Metoda Feldenkraisa</li><li>*Bioenergetyka Lowena</li><li>*Neuromuscular Integrative Action Technique</li><li>*Taniec współczesny</li></ul>"
      }
    ]
  }
]
