{
  "first": [
    {
      "title": "Kwalifikacje:",
      "content": [
        {
          "text": "<p>->Psycholożka, absolwentka SWPS Uniwersytetu Humanistycznospołecznego (moduły Psychologii Klinicznej Człowieka Dorosłego oraz Interwencji Kryzysowej) </p>"
        },
        {
          "text": "<p>->Psychoterapeutka DMP, 4-letnie szkolenie psychoterapeutyczne w Instytucie Psychoterapii Tańcem i Ruchem w Warszawie. </p>"
        },
        {
          "text": "<p>->Terapeutka terapii krótkoterminowej, Centrum Terapii Skoncentrowanej na Rozwiązaniach Luisa Alarcona Arias</p>"
        },
        {
          "text": "<p>Absolwentka szkolenia z zakresu psychotraumatologii praktycznej, Fundacja Pomorskie Centrum Psychotraumatologii</p>"
        },
        {
          "text": "<p>Uczestniczka warsztatów i seminarium z zakresu pracy psychoterapeutycznej z kobietą w ciąży i diadą matka- niemowlę</p>"
        }
      ]
    },
    {
      "content": [
        {
          "text": "<p>Nieustannie dbam o podnoszenie swoich kwalifikacji, uczestnicząc w warsztatach, szkoleniach i konferencjach z zakresu psychologii, psychoterapii i pracy z ciałem, w których zdobywam niezbędną wiedzę oraz umiejętności uprawniające mnie do wykonywania zawodu psychoterapeuty. W ostatnich latach szczególnie interesuje mnie tematyka z zakresu pracy z traumą, pracy ze snami,  pracy z kobietami w ciąży i diadami (matka-niemowlę).</p>"
        }
      ]
    },
    {
      "title": "Doświadczenie:",
      "content": [
        {
          "text": "<p>Ośrodek Interwencji Kryzysowej w Gdyni, Seattle Children's Hospital -  Autism Center w Seattle,  Centrum Praw Kobiet w Gdańsku, Wojewódzki Szpital Psychiatryczny w Gdańsku (całodobowy Oddział Ogólnopsychiatryczny, Oddział Psychiatrii Sądowej oraz Oddziale Dziennym), Centrum Edukacji i Profilaktyki DIALOG, Stowarzyszenie Przyjazna Dłoń w Gdańsku</p>"
        }
      ]
    }
  ],
  "second": [
    {
      "title": "Obecnie",
      "content": [
        {
          "text": "<p>Praca z pacjentami indywidualnymi w ramach prywatnego gabinetu, prowadzenie grup psychoterapeutycznych i psychoedukacyjnych oraz warsztatów rozwojowych </p>"
        },
        {
          "text": "<p>Jestem członkinią Polskiego Stowarzyszenia Psychoterapii Tańcem i Ruchem. Swoją pracę poddaję regularnej superwizji.</p>"
        }
      ]
    },
    {
      "title": "Ja w ruchu:",
      "content": [
        {
          "text": "<p>To co wspiera i inspiruje mnie w pogłębianiu własnej świadomości jest ruch i świadoma praca z ciałem. Na różnych etapach mojego rozwoju osobistego i zawodowego obecne były poniższe metody i filozofie:</p>"
        },
        {
          "text": "<ul><li>- Taniec współczesny</li><li>- Neuromuscular Integrative Action Technique</li><li>- Psychoterapii tańcem i ruchem</li><li>- Laban Bartenieff Movement System</li><li>- Ruch Autentyczny</li><li>- Kestenberg Movement Profile</li><li>- Metoda Feldenkraisa</li><li>- Bioenergetyka Lowena</li><li>- Joga</li></ul>"
        }
      ]
    }
  ]
}
