[
  {
    "title": "Psychoterapia indywidualna",
    "text": "<p>Psychoterapia indywidualna jest bezpieczną przestrzenią do odkrywania i przyglądania się sobie, zbudowaną w oparciu o pełnię uwagi terapeuty i nawiązanej relacji terapeutycznej.</p><p>Każdy proces terapeutyczny rozpoczyna się od 3-5 konsultacji. W tym czasie mają miejsce wybrzmieć potrzeby i oczekiwania osoby zainteresowanej oraz istnieje możliwość  doświadczenia jak może wyglądać praca terapeutyczna w nurcie psychoterapii tańcem i ruchem. W trakcie tych spotkań ustalany jest kierunek i warunki współpracy.</p><p>W zależności od  potrzeb klienta, wnoszonych treści oraz etapu procesu, proponuję różne metody terapeutyczne, które najlepiej odpowiadają potrzebom klienta. Sesje DMT obejmują rozmowę i ruch. </p><p>Alternatywnie jako niezależną formę rozwoju osobistego oferuję indywidualne sesje praktyki ruchowej w oparciu o metody psychoterapii tańcem i ruchem, Ruch Autentyczny, Laban Bartenieff Movement System.</p>",
    "pic": "invidual.jpg"
  },
  {
    "title": "Psychoterapia grupowa",
    "text": "<p>Jest formą, która daje możliwości poznania siebie w oparciu o obserwację własnych przeżyć i doświadczeń, nie tylko w kontakcie z terapeutą (tak jak jest to w terapii indywidualnej), lecz również w oparciu o własne odczucia i reakcje pojawiające się w relacji z innymi uczestnikami. Obecność innych osób pozwala lepiej zrozumieć przyjmowane przez siebie role w grupie. Najczęściej zalecana w sytuacji, gdy osoba zgłasza różne trudności  interpersonalne pojawiające się w odmiennych sytuacjach społecznych.</p><p>Psychoterapia grupowa prowadzona metodą psychoterapii tańcem i ruchem opiera się na łączeniu doświadczeń ruchowych z werbalną wymianą miedzy uczestnikami.</p>",
    "pic": "group.jpg"
  },
  {
    "title": "Ruch autentyczny",
    "text": "<p>Ruch Autentyczny to narzędzie z wieloletnią tradycją i ze ściśle określonym zastosowaniem. Często przysłowiowo określany jest mianem psychoanalizy w ruchu lub medytacją w ruchu. Swobodny, intuicyjny ruch wykorzystywany jest do łączenia odczuć z ciała, emocji i myśli. Następnie zostaje wykorzystany do interpretacji życiowych doświadczeń.</p><p>Prekursorką Ruchu Autentycznego była Mary Whitehouse, a jej prace kontynuowała i rozwinęła Janet Adler.</p><p>Ruch Autentyczny to podążanie przy zamkniętych oczach za impulsami płynącymi z ciała, jednocześnie pozostając w świadomości- dzięki zapamiętywaniu ruchu. To tak, jakby proces zapamiętywania stawał się pomostem pomiędzy nieświadomymi treściami odgrywanymi w ruchu, a świadomością, tym co tu i teraz. To co ważne w praktyce Ruchu Autentycznego to ściśle określona struktura oraz przyjmowane role. Praktykę rozpoczyna się od ruchu, w ustalonym wcześniej przedziale czasowym, w obecności osób świadkujących. Ważnym etapem jest moment wymiany wspomnień i doświadczeń pomiędzy osobą poruszająca się i świadkiem.</p><p>Ruch Autentyczny może być praktykowany w formie spotkań indywidualnych, grupowych oraz w formie warsztatów.</p>",
    "video": {
      "title": "Ruch autentyczny",
      "src": "PvxN-vUFRzM"
    },
    "pic": "move.jpg"
  },
  {
    "title": "Psychoterapia dla kobiet w ciąży i diady (matka-niemowlę)",
    "text": "<p>Społecznie ciąża kojarzy się ze stanami radości, oczekiwania, miłości. Natomiast psychologia widzi ten stan w szerszej perspektywie, z całą paletą emocji. Głęboka emocjonalność, nierównowaga, podatność na zaburzenia funkcjonowania psychicznego są naturalna częścią procesu ciąży. Dla każdej kobiety jest to inny moment w życiu. Każda kobieta przeżywa bycie w ciąży w indywidualny i specyficzny sposób. Ciąża oraz narodziny dziecka są przejściowym kryzysem życiowym, zarówno w życiu kobiety jak i mężczyzny.</p><p>Spotkania skierowane są do kobiet w ciąży; do kobiet, które straciły dziecko; do kobiet z niemowlakami (spotkania matki i niemowlęcia) oraz do mężczyzn doświadczających nowych stanów emocjonalnych związanych z ciążą partnerki i rolą ojca. Dają możliwość przyjrzenia się nowej sytuacji oraz uznania rożnych stanów emocjonalnych, szczególnie tych, które mogą wydawać się społecznie niepożądane. Podobnie jak w psychoterapii indywidualnej, praca opiera się na rozmowie jak i wykorzystaniu technik z nurtu DMT.</p>",
    "pic": "pregnant-woman.jpg"
  }
]
