[
  {
    "title": "Psychoterapia indywidualna",
    "desc": [
      {
        "text": "Psychoterapia indywidualna jest bezpieczną przestrzenią do odkrywania i przyglądania się sobie, zbudowaną w oparciu o pełnię uwagi terapeuty i nawiązanej relacji terapeutycznej."
      },
      {
        "text": "Każdy proces terapeutyczny rozpoczyna się od 3-5 konsultacji. W tym czasie oboje mamy możliwość lepiej poznać siebie, swoje oczekiwania, a także doświadczyć jak może wyglądać praca terapeutyczna w nurcie psychoterapii tańcem i ruchem."
      },
      {
        "text": "W zależności od potrzeb klienta, wnoszonych treści oraz etapu procesu, proponuję różne metody terapeutyczne, które najlepiej odpowiadają potrzebom klienta."
      }
    ],
    "pic": "lake.jpg"
  },
  {
    "title": "Psychoterapia grupowa",
    "desc": [
      {
        "text": "Jest formą, która daje możliwości poznania siebie w oparciu o obserwację własnych przeżyć i doświadczeń, nie tylko w kontakcie z terapeutą (tak jak jest to w terapii indywidualnej), lecz również w oparciu o własne odczucia i reakcje pojawiające się w relacji z innymi uczestnikami. Obecność innych osób pozwala lepiej zrozumieć przyjmowane przez siebie role przez w grupie. Najczęściej zalecana w sytuacji, gdy osoba doświadcza trudności bycia w grupie, chce poprawić jakość swoich kontaktów interpersonalnych, zgłasza różne trudności pojawiające się w odmiennych sytuacjach społecznych."
      }
    ],
    "pic": "lake.jpg"
  },
  {
    "title": "Zakres Pomocy",
    "desc": [
      {
        "text": "Jest formą, która daje możliwości poznania siebie w oparciu o obserwację własnych przeżyć i doświadczeń, nie tylko w kontakcie z terapeutą (tak jak jest to w terapii indywidualnej), lecz również w oparciu o własne odczucia i reakcje pojawiające się w relacji z innymi uczestnikami. Obecność innych osób pozwala lepiej zrozumieć przyjmowane przez siebie role przez w grupie. Najczęściej zalecana w sytuacji, gdy osoba doświadcza trudności bycia w grupie, chce poprawić jakość swoich kontaktów interpersonalnych, zgłasza różne trudności pojawiające się w odmiennych sytuacjach społecznych."
      }
    ],
    "pic": "lake.jpg"
  },
  {
    "title": "Ruch autentyczny",
    "desc": [
      {
        "text": "Ruch Autentyczny to narzędzie z wieloletnią tradycją i ze ściśle określonym zastosowaniem. Często przysłowiowo określany jest mianem psychoanalizy w ruchu lub medytacją w ruchu. Swobodny, intuicyjny ruch wykorzystywany jest do łączenia odczuć z ciała, emocji i myśli. Następnie zostaje wykorzystany do interpretacji życiowych doświadczeń."
      },
      {
        "text": "Prekursorką Ruchu Autentycznego była Mary Whitehouse, a jej prace kontynuowała i rozwinęła Janet Adler."
      }
    ],
    "pic": "lake.jpg"
  }
]
